{
    "interatomic-potential": {
        "key": "a30cfe8c-3bf1-4d4d-93fa-155dc5c637d8",
        "id": "2010--Belko-V-I-Gusakov-V-E-Dorozhkin-N-N--Ge",
        "record-version": "2020-10-08",
        "description": {
            "citation": {
                "bibtex": "@inproceedings{2010--Belko-V-I-Gusakov-V-E-Dorozhkin-N-N,\n abstract = {Nowadays, more and more to predict the properties of new materials (and their atomic design), methods of molecular simulations based on both quantum chemistry methods and methods using empirical interatomic potentials. This is due to the fact that within methods using empirical potentials, it is possible to simulate ensembles containing more than 10<sup>6</sup> atoms.  Interatomic potential for this type of an atomic system is determined by a set of parameters, which, in turn, depends on the functional form of the potential [1].  Determination of the parameters of the empirical potential is a key point in its development.  There are two approach for parameterization of potential: parameterization using experimental data; use of data obtained <i>from first principles</i>.  In our opinion, the second method is more consistent, since, as a rule, experimental data for the test material are usually very limited. This paper presents the results on the parametrization of the potential EDIP for the study of germanium and silicon-germanium alloys.},\n address = {Minsk, Belarus},\n author = {V. I. Belko and V. E. Gusakov and N. N. Dorozhkin},\n booktitle = {Proc. IV International Conference, Materials and Structures of Modern Electronics},\n day = {23--24},\n month = {Sep},\n note = {2010--Belko-V-I-Gusakov-V-E-Dorozhkin-N-N},\n pages = {15--18},\n title = {Potential EDIP for germanium: parameterization and molecular dynamics simulation of point defects},\n year = {2010}\n}\n\n"
            }
        },
        "implementation": {
            "key": "36fcd965-1767-475b-b62f-1f876b6d605d",
            "id": "MO_129433059219",
            "status": "active",
            "date": "2020-10-08",
            "type": "OpenKIM",
            "notes": {
                "text": "Listing found at https://openkim.org."
            },
            "link": {
                "web-link": {
                    "URL": "https://openkim.org/id/EDIP_BelkoGusakovDorozhkin_2010_Ge__MO_129433059219_001",
                    "label": "KIM page",
                    "link-text": "EDIP_BelkoGusakovDorozhkin_2010_Ge__MO_129433059219_001"
                }
            }
        },
        "element": "Ge"
    }
}